/* Adobe Plugin Plist Files for altglyph */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAltGlyphPalette";
CFBundleDisplayName = "AdobeAltGlyphPalette";
CFBundleGetInfoHTML = "AdobeAltGlyphPalette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AdobeAltGlyphPalette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AdobeAltGlyphPalette version 21.1.0EN";
